{
"tips": [
{
"tip": "Apague todas las televisiones que no esté usando en un momento dado. Cuando las televisores no están en uso, todavía consumen energía en modo de espera, lo que se conoce como 'consumo de energía en espera' o 'energía fantasma. Apagar las televisiones que no esté usando en un momento dado puede reducir significativamente su factura de energía."
},
{
"tip": "Considere compartir una sola televisión en una habitación en lugar de tener una en cada habitación. Tener una sola televisión en una habitación en lugar de tener varias en diferentes habitaciones es una excelente manera de ahorrar energía. Con una sola televisión, solo necesita utilizar energía para un dispositivo en lugar de varios."
},
{
"tip": "Utilice televisores más pequeños en las habitaciones secundarias. Los televisores más pequeños consumen menos energía que los televisores grandes, por lo que utilizar televisores más pequeños en las habitaciones secundarias puede reducir significativamente su factura de energía."
},
{
"tip": "Configure el modo de ahorro de energía en cada televisor. Muchos televisores tienen modos de ahorro de energía que reducen el brillo de la pantalla y ajustan el contraste para reducir la cantidad de energía que consumen. Configurar el modo de ahorro de energía en cada televisor puede reducir significativamente la cantidad de energía que consume cada televisor."
},
{
"tip": "Apague las funciones de 'standby' en cada televisor. Al igual que con el primer consejo, apagar las funciones de 'standby' en cada televisor reduce la cantidad de energía que consumen cuando no están en uso. Asegúrese de apagar completamente cada televisor en lugar de dejarlo en modo de espera."
},
{
"tip":
"Considere la compra de televisores de bajo consumo energético. Los televisores de bajo consumo energético están diseñados para utilizar menos energía que los televisores estándar. Si necesita comprar un nuevo televisor, considere comprar uno de bajo consumo energético para ahorrar energía."
},
{
"tip":
"Conecte los televisores a una fuente de energía centralizada para que sea más fácil apagarlos todos a la vez. Conectar todos los televisores a una fuente de energía centralizada, como una regleta de alimentación, hace que sea más fácil apagar todos los televisores a la vez en lugar de tener que apagarlos uno por uno."
},
{
"tip":
"Use una regleta de alimentación para poder apagar varias televisiones al mismo tiempo. Al utilizar una regleta de alimentación, puede apagar varios televisores al mismo tiempo. Asegúrese de apagar completamente la regleta de alimentación para que no consuma energía en modo de espera."
},
{
"tip":
"Encienda el televisor solo cuando lo necesite en lugar de dejarlo encendido todo el día. Encender el televisor solo cuando lo necesite puede ahorrar mucha energía. No deje la televisión encendida todo el día sin una buena razón."
},
{
"tip":
"Use pantallas de proyección en lugar de televisores en habitaciones grandes. Las pantallas de proyección utilizan menos energía que los televisores grandes. Si tiene una habitación grande, considere utilizar una pantalla de proyección en lugar de un televisor grande para ahorrar energía."
},
{
"tip":
"Evite dejar la televisión encendida como 'ruido de fondo'. Si no está prestando atención a la televisión, asegúrese de apagarla. Dejar la televisión encendida como ruido de fondo consume energía innecesaria y aumenta su factura de energía."
},
{
"tip":
"Utilice la luz natural en lugar de encender la televisión. Si tiene una habitación con luz natural, aproveche la luz natural en lugar de encender la televisión para iluminar la habitación. Utilizar la luz natural puede ahorrar energía y reducir su factura de energía."
},
{
"tip":
"Utilice cortinas o persianas para bloquear la luz solar directa y reducir la necesidad de iluminación artificial. Si tiene una habitación con mucha luz solar directa, utilice cortinas o persianas para bloquear la luz solar directa y reducir la necesidad de iluminación artificial. Esto puede reducir la cantidad de energía que necesita utilizar para iluminar la habitación."
},
{
"tip":
"Ajuste el brillo de la pantalla en cada televisor. Si los televisores están demasiado brillantes, pueden consumir más energía. Ajuste el brillo de la pantalla en cada televisor para que sea lo suficientemente brillante para ver sin consumir demasiada energía."
},
{
"tip":
"Limpie los televisores regularmente para asegurarse de que estén funcionando de manera eficiente. Los televisores sucios pueden consumir más energía que los televisores limpios. Limpie los televisores regularmente para asegurarse de que estén funcionando de manera eficiente y consuman la menor cantidad de energía posible."
},
{
"tip":
"Evite colocar los televisores cerca de fuentes de calor. Los televisores que están cerca de fuentes de calor, como radiadores o estufas, pueden consumir más energía debido al calor adicional que reciben. Evite colocar los televisores cerca de fuentes de calor para reducir la cantidad de energía que consumen."
},
{
"tip":
"Desenchufe los televisores cuando se vaya de vacaciones o por un período prolongado. Si va a estar fuera de su casa por un período prolongado, desenchufe los televisores para asegurarse de que no estén consumiendo energía innecesaria en su ausencia."
},
{
"tip":
"Use auriculares en lugar de los altavoces de la televisión. Usar auriculares en lugar de los altavoces de la televisión puede ahorrar energía, ya que los auriculares no necesitan tanto consumo de energía como los altavoces."
},
{
"tip":
"Considere la posibilidad de utilizar un reproductor multimedia en lugar de varios televisores. En lugar de tener varios televisores en diferentes habitaciones, considere utilizar un reproductor multimedia para transmitir contenido en diferentes habitaciones. Esto puede reducir la cantidad de energía que consume y reducir su factura de energía."
},
{
"tip":
"Apague las luces en la habitación cuando esté viendo televisión. Si está viendo televisión en una habitación, apague las luces en la habitación para ahorrar energía. No hay necesidad de tener luces encendidas cuando está viendo televisión, y apagarlas puede reducir su factura de energía."
 }
    ]
    }
